{
  "header": {
    "home": "Home",
    "other": "Other",
    "rss": "RSS",
    "contacts": "Contacts",
    "quests": "Quests",
    "subclass": "Subclass",
    "extra": "Extra",
    "skill_enchant_chance": "Skill enchant chance",
    "attribute": "Inserting an Attribute"
  },
  "enchante_chance": {
    "2nd_proof_encha": "Enchanting skills of the second profession",
    "ench_lvl": "Enchantment level",
    "3nd_proof_encha": "Enchanting skills of the third profession"
  },
  "attribute": {
    "bonus": "Damage Bonus",
    "difference": "Difference between offensive and defensive damage",
    "enough": "Enough!",
    "fire": "Fire",
    "water": "Water",
    "earth": "Earth",
    "wind": "Wind",
    "dark": "Dark",
    "holy": "Holy",
    "defense": "Phys. Def.",
    "chance": "Chance",
    "quantity": "Quantity at a time"
  },
  "rss": {
    "killed": "Killed",
    "respawn": "Respawn",
    "subclass_quest_link" : "Quest for a subclass in pictures"
  },
  "terms": {
    "lvl": "Level:",
    "requirements": "Requirements:",
    "no": "No"
  },
  "popup_target_copied": "/target copied",
  "short": {
    "in": " в ",
    "to": " к ",
    "and": " и "
  },
  "FatesWhisper": {
    "title": "Квест Fate's Whisper",
    "0.1": "Take the quest from Maestro",
    "0.2": "at Sel Mahum Training Grounds.",
    "1.1": "From Maestro Reorin we go to the cemetery. This is where we need to kill",
    "1.2": ". Or wait until they kill him for us. After his death",
    "1.3": "a Coffer of the Dead chest will appear. Talk to him - get Reiria's Soul Orb. ",
    "1.4": "Attention: the chest will stand for 1-3 minutes.",
    "2.1": "Returning Reiria's Soul Orb Maestro ",
    "2.2": ". Next we go to",
    "2.3": ". We need to kill three raid bosses and get their sceptres. Similar to the first, the main thing is to talk to the chest after they are soaked, and it will be!",
    "2.4": "Third floor - ",
    "2.5": " 73 lvl.",
    "2.6": "Eighth floor - ",
    "2.7": "  Level 75",
    "2.8": "Eleventh floor - ",
    "2.9": " 79 lvl.",
    "2.91": "After that we should have three souvenirs: Hallate's Infernium Scepter, Kernon's Infernium Scepter and Golkonda's Infernium Scepter.",
    "3.1": "Bringing back this scepters to Maestro ",
    "3.2": ". But of course that's not all...",
    "4.1": "Maestro Reorin sent us to ",
    "4.2": " in ",
    "4.3": ". He will give us Infernium Varnish.",
    "5.1": "Bringing this Infernium Varnish to Maestro ",
    "6.1": "He sends us to ",
    "6.2": " to ",
    "6.3": " in the forge. From him we get Maestro Reorin's Hammer.",
    "7.1": "Again we go to Maestro ",
    "7.2": " and give him Maestro Reorin's Hammer.",
    "8.1": "This time he asks us to take Maestro Reorin's Mold in ",
    "8.2": " at Trader",
    "8.3": ", at the weapons store. He will say that he sold it to Master Kaspar, who is in Hardin's Private Academy.",
    "9.1": "We fly to ",
    "9.2": ". Kaspar agrees to give it up in exchange for a favor and will offer you the choice of going to Baium or recoloring 30 White Fabric into 30 Blood Stained Cloth in ToI.",
    "9.3": " We choose the color of the rags.",
    "9.4": " This is the easiest and fastest option.",
    "10.1": "We fly to ",
    "10.2": "ToI on the 10th floor",
    "10.3": "Let's have a bloody Thursday! We kill everything that moves, we kill everything that comes to hand. At the end, we should get 30 wet through, red rags. You can kill them with friends. To cause trembling in the knees on the neighboring floors. For on many servers, items are given to everyone in the party who has this quest. Even if the one who kills does it for the sake of pleasure and he does not have a quest.",
    "11.1": "Back to ",
    "11.2": " and change the rags to Maestro Reorin's Mold.",
    "12.1": "Before completing this quest you need ",
    "12.2": " weapon.",
    "12.3": "Back to ",
    "12.4": ", return Maestro Reorin's Mold to him. He will offer an exchange of weapons of your choice. We return the weapon that we brought (Top B grade weapon). To do this, select it from the list. ",
    "12.5": " If you choose another, you will have to look for it (another).",
    "12.6": " After that, select the Low A grade weapon that we want to get.",
    "12.7": "Below is a list of exchange options.",
    "13.1": "After choosing an A-grade weapon, we receive as a reward ",
    "13.2": " This completes the first of two subclass quests."
  },
  "MimirsElixir": {
    "title": "Mimir's Elixir",
    "0.1": "In order to start the quest, we go to ",
    "0.2": " to the 4th floor.",
    "1.1": "We go down to ",
    "1.2": " and take the quest for reagents from him. In addition, he will give us ",
    "2.1": "Then we either go to ",
    "2.2": " and kill ",
    "2.3": ", they drop ",
    "2.4": ", and from them in turn you can get: Moonstone Shard, Volcanic Ash, Quicksilver, Lava Stone. We send them to the forefathers until we receive:",
    "2.5": "Or we buy all these ingredients where the price suits us.",
    "3.1": "Let's go to ",
    "3.2": ". Near the central column stands ",
    "3.3": ". In it we will make the key ingredients. ",
    "3.4": "To do this, we put in",
    "3.5": ", then the reagent, then the catalyst. Then set the desired temperature and start the brew. The temperature determines the chance of success and the number of items as a result of cooking. The higher it is, the more items can be cooked, but the chance that we will burn everything and get nothing also increases. At temperature ",
    "3.6": " chance 100%, quantity x1. We will use it. ",
    "3.7": "Attention, in the future, when brewing Mimir's Elixir itself, you must use the highest Fenix temperature. This is determined by the quest, otherwise you will have to do it again.",
    "4.1": "Now paste ",
    "4.2": ", select temperature 1 (salamandra). Let's start cooking:",
    "5.1": "Cook Pure Silver, then go up to the 4th floor to Magister ",
    "5.2": ". Show him ",
    "5.3": ". He says that this is not enough for him and sends us to Magister Joan.",
    "6.1": "We go down to ",
    "6.2": "3rd floor",
    "6.3": ". She is happy and giggles enigmatically.",
    "7.1": "Joan sends us to ",
    "7.2": ". We need to extract the item from ",
    "7.3": ". Despite the fact that the mob will not be happy with this news, we extract it.",
    "8.1": "Back to ",
    "8.2": " on ",
    "8.3": "3rd floor",
    "8.4": "and we give back what we got. She gives us in return ",
    "9.1": "Again we go to ",
    "9.2": "4th floor",
    "9.3": ". We show him True Gold, he is happy, rubbing his hands. passion in the eyes...",
    "10.1": "Ladd sent us to Watcher's Tomb to kill ",
    "10.2": ". Be careful, the mobs are social, they can throw an anchor. We kill - we get ",
    "11.1": "Run to ",
    "11.2": ". Paste ",
    "11.3": ", choose the temperature ",
    "11.4": " Be sure to select this temperature. Mix and get ",
    "12.1": "Let's go to ",
    "12.2": ". We give it to him ",
    "12.3": "lubricant",
    "12.4": " He can not hide the excitement, noticeably in a hurry somewhere. Gives you the ability to learn subclasses and flees in an unknown direction. A strange dullness can be heard throughout Ivory Tower, as if everyone is running somewhere. You do not understand this excitement, but you are happy that you helped them and got what you came for yourself. ",
    "12.5": "Congratulations, you've completed the subclass quest!"
  }
}